Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kela_ja_saamelaiskarajat_kannustavat_saamenkielisia_kayttamaan_omakielisia_palveluja.html.tmx
Source language: fin
Languages: sms

source: Kela ja saamelaiskäräjät kannustavat saamenkielisiä käyttämään omakielisiä palveluja
sms: Kela da sääʹmteʹǧǧ smeʹllkâʹtte sääʹmǩiõllsaid ââʹnned jiijjâsǩiõllsaid kääzzkõõzzid

source: Kela ja saamelaiskäräjät neuvottelevat Kelan saamenkielisten palvelujen kehittämisestä Inarissa perjantaina 5.5. Neuvottelujen asialistalla ovat saamenkielisten asiointi ja kuntoutuksen kehittäminen.
sms: Kela da sääʹmteʹǧǧ saǥstâʹlle Kela sääʹmǩiõllsai kääzzkõõzzi ooudâsviikkmõõžžâst Aanrest piâtnâc 5.5. Saǥstõõllmõõžžin äʹššliistâst lie sääʹmǩiõllsai äʹššummuš da säursmâttmõõžž ooudâsviikkmõš.

source: Lisäksi pohditaan yhdessä keinoja rohkaista asiakkaita omakielisten palvelujen käyttöön.
sms: Õõutsââʹjest smiõttât veâl naaʹlid smeʹllkâʹtted äʹššniiʹǩǩid jiijjâsǩiõllsaž kääzzkõõzzi âânnmõʹšše.

source: Kela kehittää saamenkielisiä palvelujaan saamen kielilain sekä saamelaiskäräjien kanssa solmitun yhteistyösopimuksen ohjaamana.
sms: Kela veekk ooudâs sääʹmǩiõllsaid kääzzkõõzzid sääʹm ǩiõll-lääʹjj di sääʹmtiiʹǧǧin čuõlmmum õhttsažtuâjjsuåppmõõžž ohjjeeʹmen.

source: Kehittämistyön tuloksia seurataan vuosittaisissa yhteistyöneuvotteluissa.
sms: Ooudâsviikkâmtuâj puʹhttmid seuʹrrjet juõʹǩǩekksaž õhttsažtuâjjsaǥstõõllmõõžžin.

source: Tämänvuotiset yhteistyöneuvottelut pidetään saamelaiskulttuurikeskus Sajoksessa Inarissa perjantaina 5.5.2023.
sms: Taʹnnʼjaž õhttsažtuâjjsaǥstõõllmõõžžid ââʹnet sääʹmkulttuurkõõskõs Sajoozzâst Aanrest piâtnâc 5.5.2023.

source: Yhteistyöneuvottelujen asialistalla ovat tällä kertaa saamenkielisten asiointi Kelassa ja saamenkielisten kuntoutuksen kehittäminen.
sms: Õhttsažtuâjjsaǥstõõllmõõžžin äʹššliistâst lie tän vuâra sääʹmǩiõllsai äʹššummuš Kelast da sääʹmǩiõllsai säursmâttmõõžž ooudâsviikkmõš.

source: Saamenkielisten palvelujen käyttöä tarkastellaan sekä asioinnin tilastojen avulla että saamenkielisten asiakkaiden erityistarpeiden kautta.
sms: Sääʹmǩiõllsai kääzzkõõzzi âânnmõõžž täʹrǩstõõlât nuʹt äʹššeem statistiiki veäkka ǥu sääʹmǩiõllsai äʹššniiʹǩǩi jeeʹrab taarbi pääiʹǩ.

source: Kelan tavoitteena laadukas ja kulttuurinmukainen saamenkielinen palvelu
sms: Kela täävtõssân vueʹǩǩeš da kulttuurmeâldlaž sääʹmǩiõllsaž kääzzkõs

source: Kelan verkkosivuilla ja esitteissä kerrotaan Kelan palveluista ja etuuksista eri elämäntilanteissa myös kolmella saamen kielellä.
sms: Kela neʹttseeidain peäggtet še Kela kääzzkõõzzi da Kela ouddõõzzi pirr koolm sääʹmǩiõʹlle jeeʹres jieʹllempooddin.

source: Saamenkielinen asiakas voi jo hakea monia Kelan etuuksia omakielisellä lomakkeella.
sms: Sääʹmǩiõllsaž äʹššneǩ vuäitt juʹn ooccâd määŋgaid Kela ouddõõzzid jiijjâsǩiõllsaž lomaakkin.

source: Asiakaspalvelua saa tällä hetkellä pohjois- ja koltansaameksi sekä tulkattuna tarpeen mukaan myös inarinsaameksi.
sms: Äʹššneǩ-kääzzkõõzz vuäǯǯ tän poodd tâʹvv- da nuõrttsääʹmǩiõʹlle di taarb mieʹldd še tuʹlǩǩuum aanarsääʹmǩiõʹlle.

source: – Tavoitteenamme on, että myös saamenkieliset asiakkaat saavat Kelassa asioidessaan erinomaisen asiakaskokemuksen, sanoo Kelan valtakunnallisten asiakkuuspalvelujen johtaja Sari Hänninen , joka osallistuu neuvotteluihin paikan päällä Inarissa.
sms: – Meeʹst täävtõssân lij, što sääʹmǩiõllsa äʹššneeʹǩǩ še vuäǯǯa Kelast äʹššeeʹmen samai šiõǥǥ tobddi äʹššneʹǩǩen, ceälkk Kela väʹlddkååddlaž äʹššneǩvuõttkääzzkõõzzi jååʹđteeʹjj Sari Hänninen , kååʹtt vuässââtt saǥstõõllmõõžžid pääiʹǩ âʹlnn Aanrest.

source: Kela pyrkii kiinnittämään huomiota myös saamenkielisten palvelujen kulttuurinmukaisuuteen.
sms: Kela ǩiččlââtt ǩiʹddjed vuâmmšõõzz še sääʹmǩiõllsai kääzzkõõzzi kulttuurmeâldlažvuõʹtte.

source: Vuosina 2021–2022 Kela järjesti Mii ovttas -työpajasarjan, jonka tavoitteena oli saamenkielisen palvelun kehittäminen.
sms: Iiʹjjin 2021-2022 Kela jäʹrjsti Mii ovttas -tuâjjpääʹjjrääid, koon täävtõssân leäi sääʹmǩiõllsaž kääzzkõõzz ooudâsviikkmõš.

source: Työpajoista syntyi viranomaisten yhteinen ja saamelaiskäräjien koordinoima Mii ovttas -verkosto, jossa edustajat julkishallinnon eri toimialoilta voivat yhdessä kehittää saamenkielisiä palvelujaan.
sms: Tuâjjpaaʹjin šõõddi veʹrǧǧniiʹǩǩi õhttsaž da sääʹmteeʹǧǧ koordinâʹsttem Mii ovttas -sääimas, koʹst eeʹttǩeeʹj õõlmâsvaaldâšm jeeʹres tåimmsuõʹrjin vueiʹtte õõutsââʹjest viikkâd ooudâs sääʹmǩiõllsaž kääzzkõõzzeez.

source: Saamenkielisten kuntoutusta kehitetään yhteistyössä tutkijoiden kanssa
sms: Sääʹmǩiõllsai säursmâttmõõžž ooudâsviiǥǥât õhttsažtuâjast tuʹtǩǩeeʹjivuiʹm

source: Kela järjestää erikseen kuntoutuskursseja saamenkielisille.
sms: Kela jääʹrjast juõʹǩǩ eeʹjj måttmid säursmâʹttemkuursid jeäʹrben sääʹmǩiõllsaid.

source: Saamenkielinen asiakas voi saada tulkkausta myös muihin Kelan järjestämiin kuntoutuksiin niin halutessaan ja edellyttäen, että tulkki löytyy.
sms: Sääʹmǩiõllsaž äʹššneǩ vuäitt vuäǯǯad tuʹlǩǩummuž še jeeʹres Kela jäʹrjstem säursmâttmõõžžid nuʹt haaʹleen da õudldeeʹl, što tulkk käunnai.

source: Kuntoutus kiinnostaa saamenkielisiä, mutta samalla he kokevat, että niiden toteutustapaan liittyy paljon haasteita.
sms: Säursmâttmõš ǩeäss sääʹmǩiõllsaid, leša seämmast sij tåʹbdde, što tõi čõõđtemnääʹlest lie jiânnai vaʹǯǯtõõzz.

source: Kelan ja Saamelaiskäräjien neuvottelussa toukokuussa 2022 käsiteltiin saamelaisille tarjottujen kuntoutuspalvelujen nykytilaa ja todettiin tarve palvelujen nykyistä kulttuurinmukaisemmalle tuottamiselle.
sms: Kela da Sääʹmteeʹǧǧ saǥstõõllmõõžžin vueʹssmannust 2022 ǩiõttʼtõʹlleš säʹmmlaid taʹrjjuum säursmâʹttemkääzzkõõzzi ânnʼjõžsââʹj da tuõʼtteš taarb kääzzkõõzzi ânnʼjõõžž kulttuurmeâldlab puuʹttummša.

source: Kelan tutkimusryhmä on aloittanut hankkeen, jossa selvitetään tarkemmin saamenkielisten kokemuksia Kelan kuntoutuksesta.
sms: Kela tuʹtǩǩeemjoukk lij alttääm haʹŋǩǩõõzz, koʹst čiõlǥtet tääʹrǩben sääʹmǩiõllsai mošttkoovaid Kela säursmâttmõõžžâst.

source: Hankkeen myötä Kela voi kehittää kuntoutukseen ohjautumista ja sen toteutumista.
sms: Haʹŋǩǩõõzz mieʹldd Kela vuäitt viikkâd ooudâs säursmâttmõʹšše ohjjõõvvmõõžž da tõn teâuddjummuž.

source: Selvityshanke on saanut yhteisöllisen hyväksynnän saamelaiskäräjiltä.
sms: Čiõlǥtemhaʹŋǩǩõs lij vuäǯǯam õhttsallaž priimmʼmõõžž sääʹmteeʹǧǧest.

source: Kela ja saamelaiskäräjät rohkaisevat kokeilemaan saamenkielisiä palveluja
sms: Kela da sääʹmteʹǧǧ smeʹllkâʹtte kåittad sääʹmǩiõllsaid kääzzkõõzzid

source: Saamenkieliset käyttävät omakielisiä palveluja varsin vähän lisääntyvästä tarjonnasta huolimatta.
sms: Sääʹmǩiõllsa âʹnne jiijjâsǩiõllsaid kääzzkõõzzid eža occanj lâssneei taʹrjjummšest huõlǩani.

source: Kela ja saamelaiskäräjät pyrkivät yhdessä rohkaisemaan saamenkielisiä tutustumaan tarjolla oleviin saamenkielisiin palveluihin ja käyttämään niitä.
sms: Kela da sääʹmteʹǧǧ ǩiččlâʹtte õõutveäkka smeʹllkâʹtted sääʹmǩiõllsaid tobdstõõttâd taʹrjjeemnalla åårrai sääʹmǩiõllsaid kääzzkõõzzid da ââʹnned tõid.

source: – On tärkeää osoittaa, että saamenkielisiä palveluja halutaan käyttää ja niille on todellinen tarve.
sms: – Âânam tääʹrǩes äʹššen čuäʹjted, što sääʹmǩiõllsaid kääzzkõõzzid haaʹleet ââʹnned da tõid lij tuõđi tarbb.

source: Uskon, että se vahvistaa laissa turvattujen palvelujen asemaa ja lisää tahtoa kehittää niitä.
sms: Ååskam, što tõt nâânad lääʹjjest staanum kääzzkõõzzi sââʹj da lââʹzzat täätt viikkâd ooudâs tõid.

source: Saamenkielisten palvelujen käyttämisestä saatavat kokemukset ovat myös arvokkaita palvelujen kehittämisen näkökulmasta, sanoo saamelaiskäräjien I varapuheenjohtaja Anni Koivisto .
sms: Sääʹmǩiõllsai kääzzkõõzzi ââʹnnmest vuåǯǯum jurddi lie še äärvast kääzzkõõzzi ooudâsviikkmõõžž ǩiõččâmvueʹjjest, ceälkk sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteeʹjj Anni Koivisto .

source: Saamelaiskäräjien näkemyksen mukaan saamelaisväestö ei ole tottunut asioimaan saameksi viranomaisissa, ja sen takia kannustusta saamenkieliseen asiointiin tarvitaan.
sms: Sääʹmteeʹǧǧ vuäinnmõõžž mieʹldd sääʹm jie leäkku mättjam aaʹššid håiddad säämas veʹrǧǧniiʹǩǩivuiʹm, da tõn diõtt älšmâttmõõžž sääʹmǩiõllsaž aaʹšši håiddma taarbšet.

source: Saamelaiskäräjien mukaan saamen kielten käyttömahdollisuuksien laajentaminen viranomaisasiointiin on tärkeää kielten elinvoimaisuuden kannalta.
sms: Sääʹmteeʹǧǧ mieʹldd sääʹmǩiõli ââʹnnemvueiʹttemvuõđi veeidummuš veʹrǧǧniiʹǩǩivuiʹm äʹššummša lij vääžnai ǩiõli jieʹllemviõkksažvuõđ peäʹlnn.

source: Lisätietoja medialle
sms: Lââʹssteâđ mediaid

source: Anni Koivisto, I varapuheenjohtaja, saamelaiskäräjät, anni.koivisto@samediggi.fi , puh. 040 415 5969
sms: Anni Koivisto, I väärrsaaǥǥjååʹđteeʹjj, sääʹmteʹǧǧ, anni.koivisto@samediggi.fi , teʹl. 40 415 5 969

source: Sari Hänninen, johtaja, Kelan valtakunnalliset asiakkuuspalvelut, sari.hanninen@kela.fi , puh. 040 570 8742
sms: Sari Hänninen, jååʹđteeʹjj, Kela väʹlddkååddlaž äʹššneǩvuõttkääzzkõõzz, sari.hanninen@kela.fi , teʹl. 40 570 8 742

source: Lue lisää
sms: Looǥǥ lââʹzz

source: Kelan saamenkieliset verkkosivut (kela.fi)
sms: Kela sääʹmǩiõllsa neʹttseeid (kela.fi)

source: Kelan saamenkieliset esitteet (kela.fi)
sms: Kela sääʹmǩiõllsa brosyyr (kela.fi)

source: Saamelaiskäräjät (samediggi.fi)
sms: Sääʹmteʹǧǧ (samediggi.fi)
